E N 13976235
E ></w> 13972796
- O 13583727
F - 13581260
EN D 13581118
< END 13580764
-O F- 13580764
<END -OF- 13580764
I N 13198358
L IN 13189462
<END-OF- LIN 13188732
<END-OF-LIN E></w> 13188732
t h 6208278
i n 4181167
y o 3399145
a n 3044163
th e</w> 2910303
yo u</w> 2542401
e a 2445665
m e</w> 2439796
o u 2344463
e r 2245690
in g</w> 2221785
i n</w> 2148258
e r</w> 2113519
l l</w> 2076604
t o</w> 1923861
o n 1901158
v e</w> 1673167
h a 1596939
l i 1560390
s t 1514845
n o 1501860
l o 1468150
o n</w> 1459493
a r 1433580
u n 1427431
e s</w> 1420333
e n</w> 1390917
i t</w> 1373490
o r 1371881
e d</w> 1346802
an d</w> 1329849
w a 1314622
e n 1282395
i s</w> 1195022
' s</w> 1144053
r o 1101689
' t</w> 1093271
n 't</w> 1084949
s t</w> 1063769
m y</w> 1041637
n d</w> 1014566
i t 998460
a t</w> 982200
k e</w> 975624
g h 959377
m a 925649
t i 925612
e t</w> 909655
s e</w> 894827
r i 883872
c a 881105
o r</w> 878475
o f</w> 872424
r e 841936
l a 836410
h e</w> 834098
l d</w> 814755
d o</w> 809405
h o 808066
e v 806788
T I 787085
er e</w> 784332
S ></w> 784064
r a 772501
yo u 766637
gh t</w> 751497
e l 744375
th at</w> 736639
A nd</w> 729369
k no 728571
l e</w> 720004
r e</w> 714371
g o 702778
you r</w> 701508
w h 682708
' m</w> 676675
w n</w> 656731
s a 656320
b e 649696
b e</w> 640595
un k</w> 638903
c o 629878
r ea 620715
a ll</w> 616033
e e 613703
o u</w> 604647
a l 597556
u t</w> 596548
c k</w> 592286
Y ou</w> 584332
c h 580849
d e</w> 573836
b a 569933
c e</w> 569345
d o 566974
ha t</w> 564596
on e</w> 559221
d i 550522
s i 539631
ou t</w> 513694
f or</w> 510538
e y</w> 507728
m e 501068
t t 500088
lo ve</w> 499830
u st</w> 496676
d a 487414
w i 477539
it h</w> 472370
w e</w> 472265
t o 467129
c h</w> 463661
s e 463181
l y</w> 460181
h ea 457601
t a 455058
kno w</w> 447510
s o 440624
m i 438734
ev er</w> 429296
u r 427027
T h 426335
q u 425316
b o 418916
n e 403416
wa y</w> 401450
O N 397212
A R 397093
O R 396095
S T 395755
R I 394976
K E 393246
W OR 392762
T L 392530
RI C 392369
S ON 392267
L Y 392230
G EN 392190
WOR D 392110
LY RIC 392085
AR TI 392066
KE Y 392044
SON G 392041
TI TL 392033
GEN R 392033
< LYRIC 392032
< ARTI 392032
< KEY 392032
< TITL 392032
< GENR 392032
<END-OF- SONG 392032
ST ></w> 392032
WORD S></w> 392032
<LYRIC S></w> 392032
<ARTI ST></w> 392032
<KEY WORDS></w> 392032
<TITL E></w> 392032
<GENR E></w> 392032
<END-OF-SONG ></w> 392032
li ke</w> 390119
w ith</w> 388037
u p</w> 387233
n o</w> 384905
' re</w> 384237
s s</w> 378682
b y</w> 378414
g i 363299
go t</w> 362690
s o</w> 358438
' ll</w> 358114
l e 356204
ou ld</w> 354297
g a 351259
W h 349524
t e</w> 345135
ar e</w> 342684
f a 340788
th ing</w> 336618
t s</w> 335236
p a 334555
n a</w> 334495
n i 330419
m o 329263
ca n</w> 329249
s h 328646
t r 327618
th is</w> 326165
d s</w> 320456
j ust</w> 317262
g o</w> 316852
in d</w> 316123
g et</w> 311178
s u 310620
T he</w> 310098
w hat</w> 307118
d e 305639
w or 302623
an t</w> 299381
g h</w> 298225
B ut</w> 293295
e ll</w> 289280
d y</w> 282911
I t</w> 281908
ti me</w> 279279
m or 279004
wa s</w> 277578
on g</w> 276877
f i 274674
u se</w> 273939
c k 272167
do wn</w> 268675
h i 264262
s p 260248
ou nd</w> 259429
' ve</w> 259017
l l 258443
l ea 256801
a n</w> 255629
in g 254188
th e 251088
in e</w> 246849
da y</w> 246352
th er</w> 245078
no w</w> 242674
a s</w> 242278
se e</w> 240929
o d</w> 239816
p p 239315
f or 238936
ou r</w> 238692
ro m</w> 234014
y s</w> 232837
c a</w> 232404
w ant</w> 231496
hea r 231469
n ever</w> 227685
wi ll</w> 225773
kno wn</w> 224784
ou gh</w> 224562
ha ve</w> 223797
wh en</w> 223148
no t</w> 222234
W e</w> 220479
t h</w> 220186
v er 217508
th ey</w> 213274
un known</w> 210650
o h</w> 210555
l a</w> 209540
v i 209010
k ing</w> 208321
f e</w> 206575
ev er 205176
ma n</w> 201914
m p 201040
r u 200483
f rom</w> 198151
l u 196978
an g 194890
ho w</w> 194510
p o 192976
th ere</w> 192789
co me</w> 192342
v er</w> 191529
f e 191353
ee p</w> 191252
f u 188817
s he</w> 188305
ri ght</w> 187807
i d</w> 186698
sa y</w> 186579
h er</w> 185666
p la 185622
ea h</w> 185314
ba ck</w> 185008
ba by</w> 184732
qu e</w> 184671
en t</w> 180381
st a 179690
o w</w> 179205
g e 177758
i ll</w> 177741
S o</w> 177395
ee l</w> 175930
b ut</w> 175560
l et</w> 175479
ma ke</w> 174155
c i 174150
ea r 171891
O h</w> 171486
g u 170761
so me 170557
Wh en</w> 170283
lo o 169835
m b 168732
n a 167606
i f</w> 166761
r y</w> 166170
g on</w> 165903
er s</w> 165099
d er</w> 164855
a b 164548
c on 163650
li fe</w> 163149
a way</w> 163002
mor e</w> 162293
s s 162213
C a 161894
hear t</w> 161320
D o</w> 160598
ni ght</w> 160275
u s</w> 160045
o o 157720
m u 157679
en d</w> 157038
c ould</w> 156842
wh ere</w> 154074
m es</w> 151647
bo dy</w> 151119
f eel</w> 150726
i r 150534
i r</w> 150439
ti on</w> 150213
s h</w> 149745
T hat</w> 148653
w o</w> 148278
p ar 148202
a i</w> 147479
ta ke</w> 147097
in k</w> 146931
h ere</w> 145147
I f</w> 144405
ing s</w> 143846
k i 143597
m s</w> 143560
t er</w> 143253
e y 141449
ne ed</w> 141350
be en</w> 140696
s c 139178
gi r 137976
si de</w> 137089
ea r</w> 136702
t a</w> 134848
t y</w> 134393
r ough</w> 131991
e l</w> 131622
b u 131381
d a</w> 131105
tt le</w> 129070
a ga 128078
t ur 128024
w e 127972
wor ld</w> 127664
p i 126556
n ing</w> 125932
o p 125852
Ca use</w> 125721
lo w</w> 125441
tt er</w> 124781
. .</w> 124227
T o</w> 123313
i ght</w> 122667
S he</w> 122431
y eah</w> 122401
d rea 121508
d ing</w> 121498
v ing</w> 121328
o l 120841
ha r 120381
y ing</w> 118760
ca use</w> 118610
N o</w> 118535
t e 117695
b i 116997
s el 116611
L i 116251
t ed</w> 116144
to o</w> 115914
th rough</w> 115156
M y</w> 114921
ab out</w> 114665
n e</w> 114601
I n</w> 114498
aga in</w> 114011
d er 113450
' d</w> 113012
g e</w> 112510
l ing</w> 112165
m a</w> 111948
st ar 111471
wa ys</w> 111408
A ll</w> 111083
t ra 110834
l es</w> 110810
M a 110062
li ttle</w> 109822
go od</w> 109742
th ink</w> 109439
ro ck</w> 109302
on ly</w> 108752
wa n</w> 108602
co m 108589
u e</w> 108414
. ..</w> 108313
t ell</w> 107852
gi ve</w> 107315
s ha 107024
so me</w> 106932
ou n 106779
p u 106638
p e 106601
N ow</w> 106579
ey es</w> 106426
gir l</w> 106057
an ce</w> 105808
Th ere</w> 105580
S o 105562
w ould</w> 105517
k in</w> 105117
b rea 105083
m on 104213
a m</w> 103620
ar ound</w> 103369
y thing</w> 103250
o ver</w> 102839
o ther</w> 102537
t u 101156
l s</w> 100694
st o 100253
m ind</w> 100140
ha d</w> 99996
C o 99796
W hat</w> 99247
h is</w> 98921
f f</w> 98897
y a</w> 98678
st ill</w> 98532
l ong</w> 97325
sa id</w> 97239
J ust</w> 97129
wh o</w> 97088
t ing</w> 96803
a l</w> 96084
l ly</w> 95310
p ro 94568
H e</w> 94558
b ea 94453
the m</w> 94350
ne w</w> 94137
p re 94106
f t</w> 93063
w ere</w> 92850
k eep</w> 92062
li ve</w> 91919
Th ey</w> 91305
w s</w> 91213
o t</w> 90991
li ght</w> 90684
m an 90674
f ind</w> 90399
i l</w> 90270
sel f</w> 90028
e st 89610
f ri 89171
wa l 89077
ho me</w> 88919
re e</w> 87872
v es</w> 87604
c u 87557
di d</w> 87197
p s</w> 86877
e x 86761
li e 86759
s ed</w> 85350
o ld</w> 85165
u n</w> 84750
c ar 84603
al ways</w> 84449
wh y</w> 84199
di e</w> 84188
Th is</w> 83760
b r 83339
tr y</w> 82757
d ar 82622
i l 81856
it e</w> 81823
fe el 81741
B a 81617
p er 81274
c lo 80855
th ings</w> 80699
E ver 80645
L et</w> 80374
s k 80282
t on 80182
a m 79886
B e 79860
e m</w> 79294
l o</w> 78804
a c 78592
loo k</w> 78462
s ho 78457
d ea 78211
p e</w> 78165
t al 77918
v o 77912
' Cause</w> 77522
g one</w> 77487
o ff</w> 77242
g r 76982
th en</w> 76851
on s</w> 76847
ear s</w> 76440
s on</w> 76243
ever y</w> 76021
hea d</w> 75944
w o 75829
b le</w> 75735
r ong</w> 75178
t er 74987
d r 74799
ro w</w> 74643
s ou 74409
b la 74389
s ing</w> 74067
h an 73931
t ri 73848
k es</w> 73678
for e</w> 73662
b ro 73601
e ss</w> 72767
e st</w> 72512
hea r</w> 72133
ou s</w> 71552
mu ch</w> 71484
m i</w> 71072
no thing</w> 70910
hi m</w> 70330
k s</w> 70293
W ell</w> 70212
be tter</w> 70128
s w 69844
ou ght</w> 69701
g ra 69630
lie ve</w> 69544
F or</w> 69281
wh i 69140
in to</w> 68958
ch ang 68818
m m 68703
v a 68418
st and</w> 67857
b lu 67654
t ch</w> 67608
c ra 67603
g g 67295
Y our</w> 67024
W ith</w> 66740
c ha 66675
v e 66607
rea lly</w> 66574
L o 66343
l on 66272
el y</w> 66187
th an</w> 66074
al one</w> 65614
S a 65347
ho ld</w> 65232
ti mes</w> 65214
fa ce</w> 64800
c or 64745
v en</w> 64677
be lieve</w> 64676
ha pp 64587
mb er</w> 64552
m in 64485
c e 64050
ch i 63877
ou r 63746
b ur 63626
j o 63592
So me 63503
o wn</w> 63400
fu l</w> 63218
ca ll</w> 63068
it y</w> 62716
s l 62538
Y eah</w> 62129
s ee 61908
d u 61822
a f 61793
H ow</w> 61636
qu i 61410
y o</w> 61298
op le</w> 61250
ma de</w> 60885
t u</w> 60863
it s</w> 60719
tur n</w> 60329
f f 60113
lea ve</w> 59936
t en 59418
har d</w> 59050
the se</w> 58987
T a 58666
ton ight</w> 58553
f all</w> 58381
ha s</w> 58171
some thing</w> 58129
c t</w> 58072
an s</w> 57866
gh ts</w> 57727
pla ce</w> 57506
sta y</w> 57435
be fore</w> 57408
sh ould</w> 57205
ev en</w> 57169
wi th 57159
in s</w> 57131
ever ything</w> 57083
la st</w> 56935
z e</w> 56932
y e</w> 56680
in side</w> 56540
c es</w> 56526
le ft</w> 56462
re e 56461
m y 56441
m ine</w> 56252
sto p</w> 56224
f lo 55968
go ing</w> 55780
lea se</w> 55711
h u 55648
v in</w> 55422
ru n</w> 55325
d ed</w> 55274
h e 54526
o se</w> 54464
Co me</w> 54421
w ar 54260
I s</w> 54215
w an 53881
Li ke</w> 53813
p ri 53775
b lo 53745
j a 53599
ra in</w> 53596
n u 53510
m ar 53346
drea m</w> 53346
the ir</w> 53234
sa me</w> 52895
p ut</w> 52858
a s 52843
bo y</w> 52652
n ed</w> 52433
su n</w> 52394
ti l</w> 52240
rea l</w> 52105
f al 52057
an other</w> 52047
un der 51920
m en 51883
h and</w> 51728
c ro 51719
m ent</w> 51680
W a 51516
tr ue</w> 51458
v ed</w> 51092
a u 50995
pe ople</w> 50940
d en</w> 50914
s ong</w> 50859
O n</w> 50834
en ds</w> 50747
y body</w> 50618
w rong</w> 50485
ga s</w> 50439
j u 50311
d es</w> 50294
h el 50285
f oo 50228
st r 50228
H a 50064
we et</w> 49977
s er 49863
na me</w> 49817
b l 49724
le ss</w> 49616
Wh y</w> 49453
k en</w> 49431
en ce</w> 49397
y in</w> 49106
sou l</w> 48970
s how</w> 48918
it ing</w> 48773
Ba by</w> 48646
you r 48594
s y</w> 48426
w ho 48321
d one</w> 48291
st or 48266
lo st</w> 48242
r ed</w> 48172
s si 47916
ea n</w> 47840
Wh ere</w> 47801
w on 47771
z y</w> 47560
s mi 47101
tt ing</w> 47029
er o</w> 46729
mon ey</w> 46653
st i 46531
g s</w> 46521
f ree</w> 46422
da ys</w> 46042
wal k</w> 46008
e s 45983
ro o 45963
h ur 45607
t ou 45581
ne ss</w> 45538
chang e</w> 45427
w in 45264
hi gh</w> 45112
k ed</w> 45084
pla y</w> 45075
c ry</w> 45043
c ho 44945
su re</w> 44905
s en 44887
o k</w> 44870
A s</w> 44821
t ch 44596
G od</w> 44568
ba d</w> 44419
d ri 44408
Th en</w> 44371
c are</w> 44330
a d</w> 44245
st e</w> 44218
st e 44192
my self</w> 44183
ck s</w> 44162
f in 44070
ll s</w> 44058
with out</w> 43978
r un 43920
b or 43778
' cause</w> 43747
to wn</w> 43724
th ought</w> 43702
sk y</w> 43615
Wh o</w> 43208
fa r</w> 43185
t ro 43058
me mber</w> 42989
i ch</w> 42915
ti ll</w> 42909
fi re</w> 42902
s ur 42880
t wo</w> 42715
d ro 42622
l an 42596
tr u 42474
e mp 42473
ca me</w> 42360
ll ing</w> 42253
blu e</w> 42243
u p 42209
G ot</w> 42196
w ell</w> 42195
par t</w> 42151
tu re</w> 42110
N o 41984
a r</w> 41919
ge ther</w> 41846
a h</w> 41826
c an 41826
y be</w> 41746
brea k</w> 41728
s in 41639
t in</w> 41636
c he</w> 41586
p ra 41565
C h 41536
c r 41491
co mes</w> 41454
a d 41388
s weet</w> 41357
o d 41223
ss ed</w> 41165
feel ing</w> 40984
rea dy</w> 40922
un g</w> 40905
S e 40890
m ust</w> 40850
k e 40814
g gas</w> 40794
en ough</w> 40720
drea ms</w> 40715
O ne</w> 40481
s es</w> 40408
Ta ke</w> 40408
en t 40364
ch e 40135
c oun 40097
han ds</w> 39988
m er 39968
co mp 39918
p r 39873
g re 39819
H ey</w> 39799
Lo ve</w> 39720
pa in</w> 39662
fri end</w> 39583
f ound</w> 39476
l in</w> 39446
d an 39431
w ing</w> 39352
y _ 39321
o l</w> 39147
d ance</w> 39138
S t 39070
com ing</w> 39038
c ri 39013
p h 38994
b ye</w> 38934
ma s</w> 38907
po p</w> 38845
r ound</w> 38740
wor ds</w> 38559
ll ed</w> 38531
l ou 38483
b el 38441
bi g</w> 38418
be st</w> 38380
i ce</w> 38363
to gether</w> 38358
fi r 38287
n y</w> 38215
T o 37961
mi ght</w> 37942
star t</w> 37941
an do</w> 37720
D i 37711
d en 37619
st er</w> 37580
l ine</w> 37568
v en 37457
th ose</w> 37382
Q ue</w> 37324
to ld</w> 37274
' em</w> 37068
for ever</w> 37065
Q u 36850
some one</w> 36763
f r 36723
whi le</w> 36533
ee p 36494
s on 36465
an y 36411
k new</w> 36406
u sed</w> 36373
li e</w> 36311
tal k</w> 36272
i m</w> 36264
lo se</w> 36126
b le 36067
R o 36045
ri de</w> 36004
ta l</w> 35977
man y</w> 35857
U n 35852
R e 35774
co ld</w> 35774
or d</w> 35711
s or 35693
i ve</w> 35591
wa it</w> 35557
f ly</w> 35481
th in</w> 35423
b out</w> 35328
f la 35301
ho pe</w> 35297
L oo 35272
ki ss</w> 35229
st ra 35130
F rom</w> 35042
wa iting</w> 35039
ni ggas</w> 35020
do es</w> 34984
d on 34978
re member</w> 34912
u r</w> 34793
on es</w> 34751
an y</w> 34668
G et</w> 34654
j e 34621
wi sh</w> 34464
la u 34428
sl eep</w> 34420
do or</w> 34356
ck in</w> 34330
b ra 34262
p lease</w> 34224
ea t</w> 34218
se en</w> 34166
h ey</w> 34164
a y</w> 33967
g er</w> 33773
I n 33746
i se</w> 33716
l ed</w> 33599
d i</w> 33457
st an 33405
T ell</w> 33282
t es</w> 33251
t i</w> 33221
m en</w> 33217
st re 33196
m o</w> 33136
t el 33130
ch t</w> 33115
m ean</w> 33087
s a</w> 33035
bea u 32989
f ol 32889
sh i 32878
sh ine</w> 32836
fir st</w> 32828
go od 32806
m ing</w> 32742
ea ch</w> 32741
t en</w> 32737
s in</w> 32694
go es</w> 32681
br ing</w> 32643
sp e 32635
pp ed</w> 32615
n s</w> 32573
fri ends</w> 32561
ma y</w> 32517
bla ck</w> 32509
h ou 32497
ck ed</w> 32414
la te</w> 32354
dea d</w> 32332
mo ve</w> 32295
li es</w> 32216
th in 32208
lon ely</w> 32056
your self</w> 32051
lea r 32003
cra zy</w> 31938
o s</w> 31859
c tion</w> 31847
in t</w> 31642
d u</w> 31629
yo ne</w> 31605
clo se</w> 31563
mor ning</w> 31479
s i</w> 31397
h ind</w> 31389
ga me</w> 31322
i es</w> 31293
L ord</w> 31282
hel p</w> 31245
smi le</w> 31183
A l 31049
m p</w> 30797
O r</w> 30739
loo king</w> 30728
w er</w> 30715
d ra 30652
si c</w> 30649
gr ound</w> 30602
h on 30515
mm er</w> 30422
wo man</w> 30412
el se</w> 30389
N ever</w> 30357
t or 30324
s an 30296
on ce</w> 30278
s et</w> 30185
ro ad</w> 30173
happ y</w> 30162
Ever y</w> 30157
wor k</w> 30126
k ind</w> 30085
hear d</w> 30058
h it</w> 29959
C an</w> 29955
si l 29899
r ing</w> 29898
A n 29771
bea t</w> 29756
ar ms</w> 29672
n er</w> 29663
tou ch</w> 29598
wa tch</w> 29523
l and</w> 29513
roo m</w> 29445
s er</w> 29434
h y 29401
i g 29391
st en</w> 29386
C a</w> 29287
ge tting</w> 29237
m ed</w> 29192
un der</w> 29181
d eep</w> 29139
who le</w> 29071
O f</w> 29064
el s</w> 29050
be hind</w> 29037
W i 28977
b ri 28955
fi ght</w> 28882
sta r</w> 28859
D e 28848
j e</w> 28797
kno ws</w> 28770
s it 28757
M i 28757
to p</w> 28723
under stand</w> 28654
h or 28460
la y</w> 28434
tt y</w> 28412
s ing 28374
M e</w> 28351
b ar 28277
rea t</w> 28261
t ears</w> 28234
b ir 28227
d le</w> 28152
for get</w> 28135
y ears</w> 28091
to day</w> 28040
ma kes</w> 28013
t _ 27986
ro ll</w> 27953
g ar 27934
dar k</w> 27934
l la 27805
to ok</w> 27800
h a</w> 27767
yo ung</w> 27754
ri st 27753
am or</w> 27746
un d</w> 27702
B o 27644
ti ons</w> 27599
ea k</w> 27567
p en 27549
s un 27477
D o 27471
al right</w> 27460
l li 27420
mo on</w> 27408
li ving</w> 27381
ma tter</w> 27318
st u 27259
c re 27249
si on</w> 27249
ss ing</w> 27232
n in</w> 27191
O n 27191
S u 27163
ff er 27150
M o 27133
the _ 27057
c la 26946
o oh</w> 26914
H ere</w> 26847
s ound</w> 26779
s li 26773
hou se</w> 26771
lo t</w> 26770
g la 26759
star s</w> 26714
a tion</w> 26652
n ee 26564
y es</w> 26407
ch ance</w> 26380
ea sy</w> 26379
op en</w> 26334
ti ful</w> 26322
L a</w> 26298
ha te</w> 26278
or e</w> 26268
mu sic</w> 26263
w ind</w> 26249
m on</w> 26225
di s 26093
th ough</w> 26089
T i 26035
w in</w> 26010
b ed</w> 25996
L a 25934
el e 25928
d in</w> 25854
un a</w> 25781
l ' 25763
wa ke</w> 25693
H o 25649
f ine</w> 25637
sa w</w> 25500
ho l 25472
al ong</w> 25415
no body</w> 25398
u m</w> 25307
el t</w> 25211
c on</w> 25203
g en 25158
c o</w> 25116
p er</w> 24904
s mo 24859
tru th</w> 24858
lo s</w> 24845
foo l</w> 24808
mo st</w> 24754
a pp 24753
al ly</w> 24713
bro ken</w> 24700
A re</w> 24696
gir ls</w> 24662
si g 24633
N e 24627
af ter</w> 24586
p or</w> 24557
o h 24517
blo od</w> 24490
gh t 24464
W ill</w> 24393
mi ss</w> 24363
l in 24337
an g</w> 24283
a bo 24273
c lea 24252
an ything</w> 24246
b er 24218
Y o</w> 24185
i on</w> 24173
da s</w> 24135
c ity</w> 24117
lo r 24106
g ro 24105
p ea 24102
i st</w> 24097
u h</w> 24039
th ou 24007
la s</w> 24007
st ea 23902
me mor 23882
a live</w> 23850
th er 23837
m b</w> 23809
ca r</w> 23772
So me</w> 23753
pp in</w> 23714
w ent</w> 23713
an k</w> 23690
ver y</w> 23689
wor d</w> 23686
st rong</w> 23658
a te</w> 23629
some body</w> 23626
s ch 23618
beau tiful</w> 23609
Y es</w> 23602
a ir</w> 23538
hur t</w> 23498
Se e</w> 23467
d ev 23434
as k</w> 23384
c ing</w> 23360
ho t</w> 23354
li ghts</w> 23346
r en 23322
f o 23311
h un 23293
ta in</w> 23291
al l 23282
tr ying</w> 23238
a - 23216
mor row</w> 23210
a i 23202
do w</w> 23174
hea ven</w> 23128
x t</w> 23114
G ir 23085
stre et</w> 23068
fal ling</w> 23061
d ou 23046
ch ing</w> 23016
hi de</w> 22994
p t</w> 22958
won der</w> 22908
wa r</w> 22903
d ge</w> 22898
ho p</w> 22890
fe et</w> 22887
good bye</w> 22862
c ou 22861
ever y 22835
tt in</w> 22821
run ning</w> 22721
G ive</w> 22685
gu n</w> 22664
on t</w> 22651
ar d</w> 22617
un e</w> 22590
wh ite</w> 22558
qu e 22538
s _ 22508
se a</w> 22461
tr ou 22451
w r 22446
sh ed</w> 22380
c ur 22356
be g 22355
M ar 22352
J e 22318
ga ve</w> 22305
gu ess</w> 22302
wa ter</w> 22276
P a 22272
an i 22242
y - 22141
pa s</w> 22114
v a</w> 22093
rist mas</w> 22091
rea son</w> 22042
c er 22036
i mp 22027
c y</w> 22024
u ght</w> 22021
bor n</w> 21984
wan ted</w> 21976
A i</w> 21931
su s</w> 21930
d _ 21890
abo ve</w> 21854
con tro 21838
ne xt</w> 21814
y ed</w> 21798
c ru 21749
c lu 21651
see ms</w> 21622
f ear</w> 21559
ever ybody</w> 21543
pro mi 21532
L e 21530
tri ed</w> 21507
G o 21497
str ang 21447
e se</w> 21382
P ar 21379
ou t 21368
Ma ke</w> 21361
N ot</w> 21348
st a</w> 21296
Ma ybe</w> 21236
un til</w> 21214
b a</w> 21154
par ty</w> 21053
' all</w> 21006
d re 20984
our s</w> 20941
hi gh 20909
sc ar 20891
s and</w> 20873
r a</w> 20861
mo s</w> 20830
ck ing</w> 20803
g a</w> 20786
i e</w> 20733
bo ys</w> 20730
pa st</w> 20719
lo ved</w> 20704
u l 20687
pp ing</w> 20663
mi d 20589
fu ll</w> 20566
flo or</w> 20559
rea m</w> 20535
pre tty</w> 20515
di es</w> 20500
e _ 20498
ma ybe</w> 20485
ha t 20451
fa st</w> 20451
we en</w> 20446
mo ment</w> 20436
so on</w> 20418
Loo k</w> 20338
en s</w> 20323
re st</w> 20321
f un 20249
i le</w> 20177
f le 20144
b it 20131
c li 20113
go in</w> 20090
b it</w> 20062
t re 20047
d dy</w> 20037
c ed</w> 20025
s y 19965
st ed</w> 19952
Ever ybody</w> 19944
up on</w> 19941
be cause</w> 19939
coun try</w> 19929
to morrow</w> 19891
ll in</w> 19890
stor y</w> 19876
di ffer 19818
rea li 19796
sh in 19785
k ill</w> 19772
ch es</w> 19760
Gir l</w> 19755
ma g 19698
ha l 19656
S h 19567
dea th</w> 19548
sa ve</w> 19533
bur n</w> 19528
rea d</w> 19523
a part</w> 19507
t ween</w> 19499
m ou 19499
p or 19494
P u 19480
a va 19466
d on</w> 19412
s pa 19409
i la 19402
thin king</w> 19400
chi ld</w> 19349
ra id</w> 19291
ge ts</w> 19286
sh ing</w> 19273
ssi on</w> 19272
s ea 19262
hi p 19256
G o</w> 19242
ph one</w> 19169
feel s</w> 19161
p a</w> 19148
g lo 19126
en e</w> 19114
th ers</w> 19078
K eep</w> 19045
dar k 19038
R i 19029
te mp 19028
T r 18981
w ea 18943
contro l</w> 18911
ra in 18896
li sten</w> 18875
y e 18828
me tal</w> 18828
d ' 18739
ey e</w> 18739
fu n</w> 18684
R a 18654
G e 18617
Be cause</w> 18601
F a 18595
r hy 18552
i a</w> 18548
Sa y</w> 18494
I ch</w> 18489
su ch</w> 18454
b t</w> 18434
pi e 18427
de st 18422
en ing</w> 18415
tt a</w> 18401
s it</w> 18391
er a</w> 18307
F or 18285
lo w 18278
o c 18250
O oh</w> 18242
P lease</w> 18228
di r 18194
be ing</w> 18109
t wi 18102
st er 18062
me et</w> 18056
pa y</w> 18027
sa d</w> 18020
tt e</w> 17994
t or</w> 17975
J a 17970
B u 17917
any more</w> 17856
Some times</w> 17773
y 'all</w> 17771
t in 17761
see m</w> 17759
s low</w> 17753
per fe 17752
ti ght</w> 17732
lo ving</w> 17729
ee ps</w> 17727
u x</w> 17710
S i 17703
m ma</w> 17664
af raid</w> 17649
k a 17613
ea th</w> 17566
ss es</w> 17539
S ha 17538
No thing</w> 17507
bo o 17487
li ps</w> 17480
n i</w> 17475
en d 17473
wa tch 17469
ha ir</w> 17462
ste p</w> 17453
a tt 17439
' est</w> 17439
ver s</w> 17415
A t</w> 17402
P o 17377
ll a</w> 17369
st ree 17360
Ch ristmas</w> 17356
la dy</w> 17329
ó n</w> 17315
t an 17304
H ea 17304
c lou 17282
p lan 17257
hip _ 17170
hip_ hop</w> 17169
co ol</w> 17152
M e 17143
ta kes</w> 17135
m it</w> 17128
w it</w> 17110
lau gh 17103
i re</w> 17069
H i 16962
won der 16953
a ge</w> 16904
ri se</w> 16881
B i 16879
ca l</w> 16877
da d</w> 16874
d ru 16866
wi ld</w> 16866
an sw 16854
S ta 16849
e t 16839
en ed</w> 16831
d ear</w> 16823
' bout</w> 16821
ma l</w> 16785
te st</w> 16775
S i</w> 16772
ch il 16748
qu i</w> 16742
sa ys</w> 16726
ti red</w> 16708
E n 16687
Ever ything</w> 16680
a z 16658
be tween</w> 16625
Wh ile</w> 16623
do m</w> 16611
blu es</w> 16603
vo ice</w> 16591
st ing</w> 16574
no n</w> 16574
tur ned</w> 16568
m et</w> 16565
do ing</w> 16552
su mmer</w> 16527
ti c</w> 16485
mi lli 16483
ga r</w> 16466
ri ver</w> 16460
ila ble</w> 16454
ava ilable</w> 16391
co l 16386
P e 16356
Ha ve</w> 16354
di o</w> 16338
z a</w> 16328
f elt</w> 16325
ck y</w> 16319
I ' 16303
com in</w> 16292
sha ke</w> 16272
a li 16265
do s</w> 16255
hear ts</w> 16224
de m</w> 16212
stan ding</w> 16197
b low</w> 16167
no t_ 16145
D id</w> 16144
T ur 16137
not_ available</w> 16137
sp er 16123
sin ce</w> 16115
k in 16095
f l 16095
ma ma</w> 16095
po wer</w> 16068
y er</w> 16059
w ee 16020
ni cht</w> 16000
s ki 15985
o ver 15979
eep ing</w> 15951
de l</w> 15910
tt er 15906
stree ts</w> 15906
pi c 15897
dr en</w> 15894
c har 15864
mo ther</w> 15864
ou l 15859
D e</w> 15842
go ld</w> 15836
hon ey</w> 15827
E ven</w> 15824
th ree</w> 15822
brea th</w> 15799
k ne 15786
C u 15758
J u 15755
s kin</w> 15738
f re 15724
S p 15707
J e</w> 15680
B e</w> 15665
ro ss</w> 15605
de ci 15596
p lu 15595
ear th</w> 15584
u te</w> 15569
your s</w> 15559
h h</w> 15552
Th ese</w> 15547
fol low</w> 15541
k o 15523
no thin</w> 15509
On ly</w> 15508
bl ind</w> 15501
com o</w> 15486
i s 15470
lear n</w> 15470
f an 15464
ma king</w> 15460
k er</w> 15431
g ri 15416
t ly</w> 15390
Ti me</w> 15388
wa ll</w> 15378
P ut</w> 15355
Je sus</w> 15351
ri ed</w> 15349
tra in</w> 15305
pea ce</w> 15293
h er 15271
n ear</w> 15215
v ol 15196
wan ts</w> 15169
fa mi 15160
K i 15154
sor ry</w> 15154
b an 15151
vi da</w> 15136
clea r</w> 15134
bur ning</w> 15101
F e 15057
g reat</w> 15050
lo ver</w> 15036
á s</w> 15023
D own</w> 15016
rea ch</w> 15007
st ri 15000
dro p</w> 14969
M on 14948
O ur</w> 14947
gu e</w> 14904
li ves</w> 14892
f ing 14878
S till</w> 14860
star ted</w> 14838
W o</w> 14824
y et</w> 14811
dr ink</w> 14805
stra ight</w> 14762
lo r</w> 14749
T H 14725
R ea 14711
d ly</w> 14649
ar y</w> 14649
bo th</w> 14649
it a</w> 14640
t on</w> 14634
oun ds</w> 14606
s ma 14597
ni ghts</w> 14593
g row</w> 14570
c rea 14569
c ti 14534
wal king</w> 14523
sp eak</w> 14516
a g 14515
b en 14515
L ea 14515
b b 14482
sp o 14482
pra y</w> 14474
W or 14452
Be fore</w> 14419
en g 14410
hat ever</w> 14402
j a</w> 14371
b right</w> 14364
fr ont</w> 14360
b li 14351
H old</w> 14336
su pp 14302
ni ce</w> 14300
do ws</w> 14295
wor th</w> 14290
gi c</w> 14287
ca tch</w> 14283
ever yone</w> 14273
m oun 14260
s qu 14247
cro ss</w> 14225
N i 14213
pa ss</w> 14207
c ut</w> 14204
y ear</w> 14199
tal king</w> 14199
k y</w> 14180
qui ero</w> 14173
ki ds</w> 14162
i gh 14148
ca lling</w> 14148
N a 14140
m in</w> 14112
sho t</w> 14093
th row</w> 14092
lo vin</w> 14082
W ould</w> 14064
H is</w> 14058
v el 14056
Li fe</w> 14053
no s</w> 14031
differ ent</w> 14025
ch ed</w> 14019
chil dren</w> 14019
lea d</w> 14000
ca lled</w> 13962
dri ve</w> 13947
C on 13939
jo y</w> 13899
* * 13892
or s</w> 13890
f ra 13854
si ck</w> 13853
C ould</w> 13836
B la 13835
bla me</w> 13811
k ey</w> 13806
perfe ct</w> 13789
ang el</w> 13787
Ã © 13786
ca l 13786
c s</w> 13772
c le</w> 13768
so l 13759
se con 13731
un i 13726
lo ves</w> 13720
W as</w> 13711
s ear 13698
f ree 13691
par a</w> 13687
mou th</w> 13646
tr ust</w> 13629
ma d</w> 13603
sp i 13589
h - 13587
ck et</w> 13587
in a</w> 13564
ci al</w> 13564
b en</w> 13558
Ne w</w> 13535
ra p</w> 13497
W al 13489
ge ttin</w> 13475
ing ing</w> 13451
un s</w> 13394
go d</w> 13384
me ant</w> 13381
st y 13380
ho od</w> 13355
ac ross</w> 13355
ta king</w> 13354
j ' 13353
i c</w> 13284
f ell</w> 13279
qu est 13255
E t</w> 13252
d ers</w> 13244
si mp 13237
g en</w> 13229
some times</w> 13213
D a 13207
sp ir 13204
ho p 13176
ca ught</w> 13174
h r</w> 13170
s la 13157
M u 13153
emp ty</w> 13152
pu ll</w> 13150
d ans</w> 13122
f li 13119
a mon 13105
r an 13100
t y 13082
c en 13069
T u</w> 13061
m el 13061
z ed</w> 13048
wor ry</w> 13045
c er</w> 12984
w el 12978
G on</w> 12974
ro r</w> 12966
G u 12965
b all</w> 12942
tr o</w> 12928
cro w 12922
k eeps</w> 12915
sc ho 12909
U nd</w> 12904
st s</w> 12866
mi r</w> 12858
fu ture</w> 12848
i ls</w> 12846
par a 12843
in ce</w> 12827
do g</w> 12815
si ght</w> 12815
e in</w> 12803
b al 12792
ã o</w> 12771
k a</w> 12769
loo kin</w> 12754
M an</w> 12745
Un til</w> 12709
bro ke</w> 12686
in st</w> 12680
s u</w> 12677
ra ce</w> 12667
g li 12654
Y a</w> 12627
kne es</w> 12605
z z 12600
B y</w> 12582
promi se</w> 12581
Ã ©</w> 12561
est er 12546
t ea 12542
p our</w> 12537
feel in</w> 12504
gg a</w> 12486
ch o</w> 12482
d - 12473
v y</w> 12459
m m</w> 12454
hol ding</w> 12450
dar ling</w> 12416
gre en</w> 12415
st one</w> 12407
er a 12405
win dow</w> 12403
bo w</w> 12402
out side</w> 12398
p le</w> 12397
Th rough</w> 12394
sp end</w> 12378
mi r 12372
l er</w> 12369
an a</w> 12363
er i 12351
hal f</w> 12345
brea the</w> 12334
be li 12331
di sa 12322
cr ying</w> 12319
sig n</w> 12319
mi sta 12282
sh es</w> 12282
sa ying</w> 12279
fa ith</w> 12278
l ar 12273
en n</w> 12259
A h</w> 12253
ll er</w> 12228
Some thing</w> 12228
P i 12206
nee ds</w> 12195
V i 12135
milli on</w> 12123
tr a</w> 12099
dark ness</w> 12093
ta ste</w> 12086
I m</w> 12029
mb le</w> 12027
O ut</w> 12014
' til</w> 12003
war m</w> 11999
clu b</w> 11989
T ill</w> 11971
th ro 11969
ci r 11958
wi e</w> 11957
it ed</w> 11929
t ar 11925
mi ch</w> 11923
da ddy</w> 11918
vi e 11915
h ang 11904
d in 11892
í a</w> 11876
z u</w> 11858
al s</w> 11857
smo ke</w> 11849
al ready</w> 11843
C ar 11833
b er</w> 11826
no r 11813
To o</w> 11812
sing ing</w> 11793
car ry</w> 11781
in ning</w> 11778
bel ong</w> 11756
J o 11748
a _ 11743
P re 11741
tr yin</w> 11714
rea k</w> 11692
au f</w> 11690
thou sand</w> 11678
bro ther</w> 11665
j o</w> 11649
pro ble 11648
trou ble</w> 11648
p l 11642
pu e 11642
dan cing</w> 11637
o f 11634
Tur n</w> 11622
fu ckin</w> 11606
in ess</w> 11598
o k 11597
W ho 11584
no where</w> 11576
wi de</w> 11545
gu y</w> 11537
shi p</w> 11523
H el 11516
l y 11516
dev il</w> 11504
o o</w> 11502
lau gh</w> 11500
d ying</w> 11497
vi e</w> 11480
Th ough</w> 11474
ci ous</w> 11467
w ings</w> 11426
ta n</w> 11424
loo ked</w> 11423
it t 11417
sha ll</w> 11410
de si 11404
memor y</w> 11401
de ser 11392
b on 11376
g es</w> 11370
Wi th 11370
s ent</w> 11367
ab le</w> 11364
f our</w> 11362
f low</w> 11357
lea ving</w> 11355
w ed</w> 11302
sur vi 11280
i m 11275
er es</w> 11268
With out</w> 11254
memor ies</w> 11251
un k 11242
i mag 11237
st ru 11231
b and</w> 11229
bu il 11228
bu y</w> 11226
el la</w> 11216
R ight</w> 11214
A n</w> 11198
E n</w> 11179
sty le</w> 11178
ha n</w> 11166
t ear</w> 11161
chang ed</w> 11149
answ er</w> 11145
bir d</w> 11131
sh or 11129
e - 11088
s sa 11073
sw ee 11066
r es</w> 11065
t ree</w> 11042
s end</w> 11040
gi ving</w> 11039
en to</w> 11038
nu mber</w> 11030
secon d</w> 11020
J ' 11012
v or 11008
fi ed</w> 11008
loo ks</w> 10990
w ine</w> 10981
z i 10977
a t 10972
s ons</w> 10968
la r</w> 10960
scar ed</w> 10951
aga inst</w> 10944
gu i 10943
P ro 10940
ss in</w> 10922
m er</w> 10921
v ely</w> 10915
w ear</w> 10914
tur ning</w> 10893
ti s 10879
lou d</w> 10877
si e</w> 10871
wal ked</w> 10865
St ar 10864
gh ter</w> 10857
in ed</w> 10852
fi ll</w> 10847
sha re</w> 10845
c ted</w> 10844
fin ally</w> 10835
sho es</w> 10829
mo i</w> 10818
Ba ck</w> 10788
th es</w> 10785
plu s</w> 10776
ma gic</w> 10771
est a</w> 10755
ang e</w> 10706
mi les</w> 10702
ester day</w> 10702
fami ly</w> 10695
sha me</w> 10673
t us</w> 10661
it ch</w> 10654
A no 10651
with in</w> 10635
war d</w> 10631
di st 10624
I ts</w> 10616
l le</w> 10610
to do</w> 10595
c i</w> 10581
p ur 10574
d ness</w> 10572
e u</w> 10564
el le</w> 10557
en e 10553
a ma 10550
scho ol</w> 10550
ac t</w> 10541
ch an 10530
ski es</w> 10527
ta r</w> 10515
sw ear</w> 10515
E x 10512
E a 10504
cor az 10496
th ri 10495
it i 10488
B ro 10487
spa ce</w> 10478
do in</w> 10477
wa lls</w> 10455
some where</w> 10451
b in</w> 10437
w n 10436
e mb 10431
min ute</w> 10430
ang er</w> 10420
a go</w> 10416
No body</w> 10406
th y</w> 10395
o b 10384
pla in</w> 10379
dou bt</w> 10373
l le 10370
f ro 10356
tal kin</w> 10356
Ano ther</w> 10346
p an 10339
fi ve</w> 10339
mo ving</w> 10322
s k</w> 10297
s now</w> 10296
ra dio</w> 10296
F eel</w> 10285
gr an 10276
es ca 10268
every where</w> 10260
ev il</w> 10259
fa ir</w> 10256
gg er</w> 10256
Some one</w> 10256
che ck</w> 10254
E l</w> 10250
f er 10245
men ts</w> 10244
k id</w> 10237
ea se</w> 10237
Al ways</w> 10231
E s</w> 10225
son gs</w> 10224
b rain</w> 10221
bi en</w> 10218
A f 10215
t re</w> 10212
an yone</w> 10207
sh oul 10203
thou ghts</w> 10203
wr ite</w> 10203
a a 10201
beg in</w> 10187
Pe ople</w> 10183
fa de</w> 10178
f ar 10177
pic ture</w> 10166
mi ra 10162
yo nd</w> 10149
qu ' 10142
pla ying</w> 10142
ele c 10135
ba b 10134
clo ser</w> 10115
stor m</w> 10111
co ver</w> 10110
T e</w> 10108
en do</w> 10096
sc rea 10089
' round</w> 10073
t - 10067
t end</w> 10066
tt en</w> 10057
o m</w> 10050
ma in</w> 10045
On ce</w> 10033
H er</w> 10029
t z 10027
ga n</w> 10025
han g</w> 10025
ck er</w> 10017
n t</w> 10013
be come</w> 10011
gla d</w> 10000
sa l 9994
S e</w> 9988
di amon 9987
wa ste</w> 9979
don t</w> 9979
ba r</w> 9973
p en</w> 9968
di ed</w> 9950
in ter 9944
go l 9928
lon ger</w> 9913
bo tt 9905
clou ds</w> 9905
ha y</w> 9900
dir ty</w> 9898
mi s 9897
ang els</w> 9891
hu h</w> 9891
oc ean</w> 9883
cr et</w> 9879
drea ming</w> 9878
ra ther</w> 9876
en ding</w> 9861
strang e</w> 9857
pri de</w> 9853
sh it</w> 9842
T on 9828
C hi 9828
sen se</w> 9827
gh o 9820
Qu i 9790
sto od</w> 9785
high er</w> 9771
w ers</w> 9768
ma is</w> 9756
te en</w> 9753
fun ny</w> 9735
S un 9732
t w 9701
t ers</w> 9684
whi ch</w> 9683
z z</w> 9679
sp ar 9675
po li 9674
tel ling</w> 9674
hea t</w> 9660
beli ev 9651
I' ma</w> 9648
fe w</w> 9645
th i 9626
li vin</w> 9615
who a</w> 9613
n er 9611
po int</w> 9600
ch en</w> 9599
clo thes</w> 9592
pi ck</w> 9584
cor ner</w> 9584
so lo</w> 9568
shin ing</w> 9557
t une</w> 9556
ear ing</w> 9554
ch a</w> 9553
p lea 9549
D ar 9548
b les</w> 9542
mer i 9532
i o</w> 9525
y a 9479
da wn</w> 9468
mo on 9466
e ter 9454
po or</w> 9453
v o</w> 9439
z ing</w> 9433
sil ence</w> 9431
U n</w> 9424
A r 9421
el o</w> 9419
A u 9415
watch ing</w> 9415
t ' 9414
p o</w> 9409
in king</w> 9409
lo sing</w> 9394
r .</w> 9390
wo od</w> 9384
en te</w> 9375
al most</w> 9368
se cret</w> 9363
P or</w> 9355
sen ti 9335
v u 9334
Ã ³ 9322
fa ther</w> 9318
ear ly</w> 9318
b et</w> 9316
el u 9315
Ã ¡ 9312
c our 9291
d ust</w> 9287
sing le</w> 9284
fa i 9263
e f</w> 9261
t ely</w> 9259
do o</w> 9240
blo ck</w> 9239
re cor 9229
da r</w> 9229
ki ck</w> 9228
pie ce</w> 9228
gra ce</w> 9218
me ans</w> 9214
dr ed</w> 9211
sma ll</w> 9210
h o</w> 9203
happ en</w> 9199
e i 9184
g an 9159
sc ream</w> 9157
comp le 9139
Sa id</w> 9137
itt le</w> 9132
e ld</w> 9131
b ru 9130
f y</w> 9129
d ry</w> 9123
l en</w> 9105
t reat</w> 9099
v an 9098
ri st</w> 9097
coun t</w> 9094
U p</w> 9074
gla ss</w> 9063
gh ty</w> 9051
s ca 9046
ve z</w> 9046
w l</w> 9038
he ld</w> 9034
T al 9026
< unk 9010
brea king</w> 9010
ni gga</w> 9009
lin es</w> 9002
every day</w> 8993
sta te</w> 8992
<unk ></w> 8982
B ur 8964
emp re</w> 8959
ho le</w> 8951
di ch</w> 8949
disa pp 8947
gi e</w> 8945
lo vely</w> 8940
r o</w> 8916
en a</w> 8915
s se</w> 8911
Hea ven</w> 8900
Ã ­ 8895
y esterday</w> 8887
mid dle</w> 8876
it u 8873
sun shine</w> 8860
sa tis 8858
m ' 8857
T wo</w> 8841
pu m</w> 8840
S an 8836
ok ay</w> 8835
ou d</w> 8824
g ing</w> 8816
moun tain</w> 8815
S ee 8810
low ly</w> 8806
tt ers</w> 8798
tur es</w> 8798
ju mp</w> 8797
s wi 8781
a u</w> 8775
cri ed</w> 8764
ch er</w> 8755
A N 8743
S ince</w> 8725
sa fe</w> 8725
h our</w> 8723
sti ck</w> 8721
sha dows</w> 8719
Bi g</w> 8719
L ittle</w> 8718
in es</w> 8703
lu cky</w> 8700
Go od</w> 8682
hu man</w> 8673
s har 8672
l i</w> 8666
lor d</w> 8659
ll u 8646
run nin</w> 8640
Bo y</w> 8635
pla n</w> 8629
t to</w> 8606
a head</w> 8603
c el 8600
dea l</w> 8600
ma ch 8588
ri ch</w> 8583
ca se</w> 8582
J oh 8580
b ound</w> 8578
lea ves</w> 8577
gi ven</w> 8569
l ying</w> 8561
s ci 8555
desi re</w> 8544
th ir 8537
th a 8532
win ter</w> 8532
m un 8526
Loo king</w> 8522
in san 8517
pla yed</w> 8515
tur ns</w> 8503
A meri 8490
ti on 8487
- -</w> 8484
f it</w> 8480
D u</w> 8479
reali ze</w> 8472
tre es</w> 8463
feel ings</w> 8457
simp le</w> 8449
S how</w> 8431
ti es</w> 8430
g ent 8423
ho ly</w> 8413
wi l 8412
sc u 8409
m is</w> 8403
pa per</w> 8402
w hatever</w> 8399
hun dred</w> 8398
U h</w> 8393
ir s</w> 8386
ta ble</w> 8379
gg ing</w> 8379
c 'est</w> 8378
mid night</w> 8376
fla me</w> 8374
lla r</w> 8374
ra n</w> 8372
bo x</w> 8370
Ã ¼ 8369
clea n</w> 8366
me ss</w> 8363
hur ts</w> 8359
ba ck 8357
ci a</w> 8342
crow d</w> 8342
d é 8331
v in 8325
de li 8323
tra ck</w> 8316
j un 8314
bla ck 8312
some thin</w> 8302
en ty</w> 8289
c ent</w> 8286
p lo 8282
g rea 8281
tr an 8281
T ra 8272
n ey</w> 8268
P la 8266
Wa tch</w> 8266
cho ose</w> 8265
nee ded</w> 8256
no ti 8250
di r</w> 8250
l ev 8249
ga l</w> 8240
li t</w> 8233
re spe 8231
be yond</w> 8225
spe cial</w> 8213
lo ck</w> 8203
t out</w> 8198
pp er</w> 8194
e u 8191
a sk 8188
th u 8178
to s</w> 8176
Af ter</w> 8169
sc ene</w> 8168
T ho 8153
L u 8143
happ ened</w> 8135
lu ck</w> 8110
R u 8109
th ank</w> 8108
any way</w> 8108
stu ck</w> 8106
c tor</w> 8103
w eak</w> 8098
it ion</w> 8095
v or</w> 8082
mi ssing</w> 8081
lo vers</w> 8072
wi r</w> 8063
wi fe</w> 8061
th s</w> 8052
ta s</w> 8047
P er 8046
F i 8043
i ces</w> 8042
i ld</w> 8036
e ts</w> 8036
lear ned</w> 8032
qu ite</w> 8028
Bla ck</w> 8021
t rea 8015
dest in 8015
t t</w> 8014
eng th</w> 8012
P or 8007
S ch 8001
w a</w> 7997
le ss 7993
re turn</w> 7986
ke pt</w> 7984
free dom</w> 7983
bir ds</w> 7982
C all</w> 7981
glo ry</w> 7973
S weet</w> 7964
li st 7962
st le</w> 7959
fan ta 7926
Ã ¤ 7915
T ry</w> 7907
wonder ful</w> 7905
M i</w> 7900
pu sh</w> 7895
c ts</w> 7893
cu er 7893
gu ar 7887
o sed</w> 7884
W o 7883
me lo 7881
In to</w> 7877
sha dow</w> 7870
wo men</w> 7855
th r 7848
b ree 7845
na da</w> 7841
dre ss</w> 7840
mir ror</w> 7836
' mon</w> 7833
m pa 7827
br and</w> 7815
fi gh 7813
ni e</w> 7799
v al 7796
di se</w> 7796
stea d</w> 7795
bo ok</w> 7794
me an 7788
ro se</w> 7787
wor king</w> 7780
z en</w> 7769
K ing</w> 7767
C ha 7766
kin da</w> 7754
sa s</w> 7750
un ca</w> 7749
br ought</w> 7749
e h</w> 7739
de st</w> 7738
ni ght 7736
sti c</w> 7727
ch ea 7718
y na</w> 7708
be side</w> 7702
whi sp 7701
fi lled</w> 7697
clo ck</w> 7697
vo y</w> 7697
Ton ight</w> 7687
P ero</w> 7686
ar m</w> 7678
Y O 7667
some day</w> 7666
e d 7664
de f 7660
s se 7649
c ant</w> 7648
ca p 7644
b one</w> 7641
pre tend</w> 7633
a st</w> 7618
g y</w> 7615
ou tta</w> 7609
so y</w> 7608
jo b</w> 7597
str on 7587
s ar 7586
loo se</w> 7586
k an 7580
su per 7573
ra i 7569
D an 7565
mo tion</w> 7562
sur pri 7562
ar ri 7558
hear t 7546
si ons</w> 7545
v ous</w> 7543
s en</w> 7541
S top</w> 7540
Be tter</w> 7538
th a</w> 7537
l t</w> 7528
vie w</w> 7521
ca sh</w> 7509
o - 7505
Do es</w> 7505
thin kin</w> 7502
e in 7500
st y</w> 7496
k u</w> 7495
m ás</w> 7486
fa te</w> 7466
hi ll</w> 7464
a qu 7452
on ic</w> 7448
b s</w> 7439
G a 7438
w it 7431
Li sten</w> 7427
w oo 7423
sh el 7420
some how</w> 7420
er ed</w> 7419
B ring</w> 7417
gg in</w> 7414
Some body</w> 7412
ex i 7403
ri es</w> 7397
sor row</w> 7386
Re member</w> 7385
ar s</w> 7384
an ybody</w> 7378
c in</w> 7374
gol den</w> 7361
O ver</w> 7356
S ou 7352
G i 7350
si x</w> 7348
p es</w> 7346
h ours</w> 7344
M ore</w> 7343
Ever y 7338
sl eeping</w> 7332
ten der</w> 7331
su is</w> 7325
survi ve</w> 7325
en ever</w> 7321
rain bow</w> 7321
c ree 7315
rhy th 7311
sho ot</w> 7309
pri ce</w> 7306
Lea ve</w> 7306
s to</w> 7301
H op 7292
ta ken</w> 7291
b loo 7285
fal ls</w> 7271
pa id</w> 7261
en a 7260
d are</w> 7251
C on</w> 7250
ra ise</w> 7249
s na 7243
beau ty</w> 7238
Sta y</w> 7220
H u 7215
m ance</w> 7213
m me</w> 7205
fa ces</w> 7204
mp in</w> 7200
sh out</w> 7196
sh ut</w> 7195
ol vi 7180
supp osed</w> 7177
Ro ck</w> 7176
fin al</w> 7173
a wake</w> 7163
v as</w> 7160
ex c 7157
su r</w> 7144
m it 7142
ne ws</w> 7140
sto y</w> 7140
star ts</w> 7136
S te 7135
sc ri 7134
sin ess</w> 7134
b ones</w> 7132
sa yin</w> 7125
t un 7103
F u 7089
ye a</w> 7085
com me</w> 7083
F ri 7081
B r 7077
min ds</w> 7067
Th ink</w> 7064
jo s</w> 7063
an k 7062
up id</w> 7053
C he 7050
f ü 7047
ver se</w> 7046
str ength</w> 7041
ea l</w> 7039
w re 7036
h en</w> 7033
L e</w> 7022
hor a</w> 7022
pla ces</w> 7020
l ey</w> 7018
un t</w> 7014
sel ves</w> 7013
a w 7008
s lowly</w> 6997
spir it</w> 6997
ti e</w> 6995
an _ 6994
bu ild</w> 6989
h n</w> 6988
ur ch</w> 6985
TH E</w> 6983
thri ll</w> 6983
m ur 6970
c l 6967
que en</w> 6967
f ur 6963
ask ed</w> 6962
T il</w> 6958
na h</w> 6958
ff er</w> 6954
0 0</w> 6953
su b 6952
le ts</w> 6948
K no 6947
eep er</w> 6934
ev ening</w> 6929
di re 6927
pra yer</w> 6925
c tor 6918
Wa iting</w> 6918
st ers</w> 6916
S ho 6915
f fe 6914
gu it 6912
insan e</w> 6912
Co mo</w> 6904
G ra 6901
it in</w> 6901
ta ins</w> 6901
ha ving</w> 6893
am o</w> 6891
N a</w> 6889
in ing</w> 6889
H ear 6888
ki lling</w> 6888
tch ing</w> 6888
s ' 6876
nu r</w> 6865
cha in</w> 6852
for t</w> 6850
mer cy</w> 6847
fa ke</w> 6844
fa ct</w> 6839
sa r</w> 6838
v el</w> 6836
sil ver</w> 6834
p ing</w> 6833
li fe 6830
m my</w> 6828
bel ls</w> 6826
st are</w> 6820
lea st</w> 6820
h t</w> 6814
A m</w> 6808
L on 6808
gho st</w> 6801
mi c</w> 6800
wh e 6798
w on</w> 6797
H on 6786
k i</w> 6784
wea ther</w> 6783
ee ding</w> 6780
gra ve</w> 6776
d or 6772
fing ers</w> 6772
rhyth m</w> 6772
ch ee 6768
mi es</w> 6765
n ine</w> 6764
Y or 6763
pr oud</w> 6749
si empre</w> 6737
b oun 6731
di g</w> 6731
br ings</w> 6726
ro a 6724
ch in</w> 6723
g ed</w> 6721
k u 6714
m n</w> 6711
bu siness</w> 6710
con fu 6709
C al 6706
c in 6703
R un</w> 6696
in no 6692
É  6680
tri p</w> 6680
bl in 6679
g roo 6675
hel lo</w> 6675
n one</w> 6652
i ons</w> 6647
men tal</w> 6644
k ni 6643
lu tion</w> 6643
d d 6639
pie ces</w> 6638
kno ck</w> 6620
ru les</w> 6620
e go</w> 6619
la w</w> 6618
R un 6617
V er 6612
go tten</w> 6604
i ling</w> 6603
mb i 6599
da y 6597
B lu 6596
we st</w> 6589
Li ving</w> 6585
li ar</w> 6580
Yor k</w> 6580
f el 6575
ja h</w> 6564
w ha 6560
hea vy</w> 6556
g un 6553
li sh</w> 6553
Some where</w> 6550
er ever</w> 6546
sc o</w> 6545
Ã³ n</w> 6543
pp y</w> 6540
ty pe</w> 6533
qui ck</w> 6530
esca pe</w> 6530
na l</w> 6528
bab ly</w> 6528
figh ting</w> 6515
pa in 6513
mi e</w> 6512
in ten 6507
so ft</w> 6504
c les</w> 6498
ex plain</w> 6498
lor s</w> 6484
B ea 6482
re w</w> 6475
pro ve</w> 6474
sh in</w> 6473
Tr ying</w> 6473
cu ando</w> 6472
ma r</w> 6470
war ds</w> 6468
or n</w> 6462
se ll</w> 6460
sol di 6458
ren der</w> 6455
bo ttle</w> 6453
ev en 6451
d ent</w> 6448
w er 6448
ble ed</w> 6444
wee k</w> 6444
o thers</w> 6442
twi ce</w> 6438
e e</w> 6431
car s</w> 6430
st upid</w> 6425
Fe el 6422
O pen</w> 6419
mi ghty</w> 6417
d den</w> 6411
para dise</w> 6409
s che 6397
Ma ma</w> 6396
ro lling</w> 6387
e dge</w> 6379
y el 6379
ro mance</w> 6377
K now</w> 6374
ra ge</w> 6373
fle sh</w> 6367
sli p</w> 6365
tu ra 6364
M r.</w> 6363
G oo 6356
sp ring</w> 6356
o i</w> 6354
C la 6353
pre s 6351
L ong</w> 6349
g ur 6348
ti emp 6347
n eath</w> 6340
ch i</w> 6339
vu el 6338
sp ent</w> 6330
ja zz</w> 6329
cri me</w> 6315
v on</w> 6310
oh - 6310
ru sh</w> 6304
Sh ould</w> 6304
we ight</w> 6303
ce pt</w> 6302
stea l</w> 6300
C ra 6296
lon e 6294
x i 6293
do wn 6292
ex pe 6289
ma kin</w> 6285
ne ck</w> 6285
il ed</w> 6283
h h 6272
to i</w> 6266
Tho se</w> 6262
le i 6257
imp or 6254
hang ing</w> 6250
en ti 6248
B rea 6239
car e 6238
ç a</w> 6229
si ster</w> 6229
ten go</w> 6229
re la 6222
ch er 6222
tr yna</w> 6214
bro thers</w> 6214
strang er</w> 6213
tter ed</w> 6208
di a</w> 6207
for give</w> 6206
e a</w> 6202
li ty</w> 6201
car es</w> 6199
s even</w> 6194
n ' 6193
Di e</w> 6189
vi ol 6188
p on 6187
flo wers</w> 6187
vi sion</w> 6181
ba g</w> 6175
k it 6169
I l</w> 6165
sp ot</w> 6165
sp ea 6162
San ta</w> 6160
mo vin</w> 6159
j i 6151
gro wn</w> 6151
har der</w> 6140
do llar</w> 6138
re si 6136
S tra 6134
ton gue</w> 6134
tch a</w> 6134
d den 6132
ga mes</w> 6125
respe ct</w> 6124
bott om</w> 6118
stu ff</w> 6115
bro wn</w> 6107
r it 6104
H ear</w> 6096
hea ds</w> 6089
ro llin</w> 6084
n unca</w> 6081
s ind</w> 6081
la dies</w> 6080
v an</w> 6078
mi ser 6070
la ter</w> 6069
foo t</w> 6069
re p 6068
D ri 6066
du mb</w> 6065
sit ting</w> 6064
Ã ± 6063
V o 6058
t ú</w> 6056
proble m</w> 6056
s me 6053
rhy me</w> 6051
ca tion</w> 6047
Par a</w> 6037
quest ion</w> 6031
Who a</w> 6031
b ought</w> 6029
p ed</w> 6022
g uns</w> 6021
de s 6021
dr unk</w> 6021
T han</w> 6013
pa th</w> 6011
A bout</w> 6010
d el 6003
W hatever</w> 6002
wa ve</w> 6002
tiemp o</w> 5996
ea si 5993
in v 5990
a do</w> 5978
fi sh</w> 5964
li ved</w> 5957
gr et</w> 5957
be ll</w> 5951
fi eld</w> 5950
reali ty</w> 5948
stron ger</w> 5945
t all</w> 5942
vi vi 5939
me in</w> 5937
H ar 5930
Sun day</w> 5928
Ma y</w> 5927
men te</w> 5926
c at</w> 5925
be low</w> 5923
mb ling</w> 5922
sc re 5910
g le</w> 5909
ro ses</w> 5909
Mar y</w> 5905
p le 5904
s ounds</w> 5903
un ch</w> 5897
cou ple</w> 5896
sou ls</w> 5894
qu er 5892
whisp er</w> 5891
C 'est</w> 5888
sp ell</w> 5886
a int</w> 5880
e stoy</w> 5880
for m</w> 5877
v ine</w> 5873
an o</w> 5869
pa ck</w> 5869
melo dy</w> 5869
c y 5865
sc ra 5865
H ol 5864
T ru 5864
mista ke</w> 5862
sil ent</w> 5861
est e</w> 5860
S ing</w> 5857
ig n</w> 5852
a ting</w> 5849
ssa ge</w> 5849
d it</w> 5844
mach ine</w> 5840
tr onic</w> 5839
no che</w> 5838
my ster 5838
se cre 5837
Be en</w> 5834
be l</w> 5832
fl ying</w> 5830
all ey</w> 5826
r ou 5823
ta tion</w> 5823
co ver 5820
le tter</w> 5816
mi go</w> 5811
ur s</w> 5810
mun do</w> 5810
wal kin</w> 5808
D u 5805
T V</w> 5804
gro wing</w> 5797
fal len</w> 5796
b es</w> 5785
u t 5783
k ar 5782
re gret</w> 5782
ki ssed</w> 5778
cho ice</w> 5769
re ly</w> 5768
bit ch</w> 5768
D ro 5767
er te</w> 5764
happ iness</w> 5763
t el</w> 5758
hear ta 5758
Ã ­</w> 5755
gu il 5754
Cu ando</w> 5753
j our 5751
li ft</w> 5750
fol ks</w> 5746
co lor</w> 5744
c up</w> 5741
pro bably</w> 5734
i z 5728
ti de</w> 5725
f - 5721
n ous</w> 5720
B en 5719
hea ven 5716
r in 5715
fa vor 5713
shor t</w> 5713
f ears</w> 5709
Un der</w> 5693
wr it 5692
gi m</w> 5690
p our 5688
elec tronic</w> 5688
co o 5686
ni a</w> 5686
j or</w> 5682
YO U</w> 5682
d dle</w> 5681
so s</w> 5677
M a</w> 5674
bea ts</w> 5671
sho o 5671
k o</w> 5665
w ns</w> 5663
bree ze</w> 5655
dden ly</w> 5654
buil t</w> 5652
b ust</w> 5648
h n 5646
n ers</w> 5644
f reak</w> 5639
s - 5634
sw ing</w> 5634
any where</w> 5630
elu jah</w> 5627
g er 5621
ba ttle</w> 5621
ã  5619
sta ge</w> 5618
dar lin</w> 5616
qui et</w> 5613
g low</w> 5611
Por que</w> 5611
ch est</w> 5608
ste ps</w> 5607
ra z 5604
L o</w> 5600
li ght 5597
wh eel</w> 5595
so li 5592
da u 5584
gu re</w> 5581
gg ed</w> 5581
B lo 5580
Ever yone</w> 5578
cha ins</w> 5578
Ha d</w> 5577
ne igh 5574
ro te</w> 5570
low ed</w> 5564
g ry</w> 5560
T u 5559
in ts</w> 5559
pue do</w> 5556
da n</w> 5552
ex plo 5550
laugh ing</w> 5548
ben eath</w> 5546
pla yin</w> 5545
d at</w> 5544
am our</w> 5542
For ever</w> 5542
Ma is</w> 5541
M an 5537
dr in 5534
no ch</w> 5527
sme ll</w> 5521
t ough</w> 5520
w enn</w> 5516
la tion</w> 5516
u l</w> 5512
p on</w> 5507
sur render</w> 5507
H im</w> 5504
fing er</w> 5504
e tte</w> 5502
lo cked</w> 5498
ho o 5497
pa ssed</w> 5497
pa ti 5485
dro ps</w> 5482
di c 5479
Th ings</w> 5477
wa ves</w> 5472
f ru 5468
ra y</w> 5465
trou bles</w> 5464
a sleep</w> 5463
Ã ¶ 5462
sear ching</w> 5459
we i 5458
ca lls</w> 5457
mo ves</w> 5453
c _ 5450
ti ve</w> 5441
cre w</w> 5441
laugh ter</w> 5441
T en 5440
h r 5438
shoul der</w> 5435
g t</w> 5434
lone some</w> 5434
Wal k</w> 5433
ad dy</w> 5426
ca st</w> 5425
t ee 5420
W an</w> 5416
wi se</w> 5413
mo ther 5409
fu lly</w> 5408
kno wing</w> 5405
wa sh</w> 5404
el e</w> 5404
gi ves</w> 5403
M E</w> 5401
w ning</w> 5397
re fle 5395
bi g 5393
F ir 5392
cli mb</w> 5392
et to</w> 5388
fa ul 5382
Mon ey</w> 5378
fe ed</w> 5370
we ed</w> 5369
chang ing</w> 5368
st in</w> 5359
cu l 5357
I - 5352
as king</w> 5352
den y</w> 5350
I' mma</w> 5350
c ele 5349
moon light</w> 5349
tan to</w> 5344
v i</w> 5342
Ä ± 5337
é s</w> 5336
Ni ggas</w> 5330
bu ll 5328
p al 5327
C an 5326
t ant</w> 5323
ck en</w> 5323
F al 5321
l ing 5319
su gar</w> 5318
con fe 5317
D a</w> 5315
tra vel 5315
high way</w> 5314
ki sses</w> 5313
f at</w> 5309
op s</w> 5308
- a- 5307
fi gure</w> 5306
F ol 5304
l en 5304
ir t</w> 5299
Lo st</w> 5297
fa me</w> 5295
Ea ch</w> 5295
la - 5291
pro te 5290
vo ices</w> 5289
l _ 5284
sl eep 5284
dir t</w> 5279
do ors</w> 5277
beg inning</w> 5275
favor ite</w> 5275
wa sted</w> 5274
W ant</w> 5272
mo od</w> 5270
m ea 5269
el ds</w> 5269
tz t</w> 5266
pa ssing</w> 5255
La st</w> 5252
tt i</w> 5250
pa ssion</w> 5250
stor e</w> 5250
E R 5247
cu re</w> 5239
z a 5236
St an 5236
pra ise</w> 5235
on ed</w> 5234
wi r 5231
m _ 5230
so f 5227
sh ore</w> 5226
y p 5223
è re</w> 5223
re f 5219
S il 5215
Ch rist</w> 5212
li ed</w> 5211
ing in</w> 5211
stan ds</w> 5210
f on 5209
el ess</w> 5200
ver sa 5199
d y 5198
fa it</w> 5198
ar t</w> 5196
w rote</w> 5191
na tura 5188
d ee 5187
fi f 5187
dou ble</w> 5186
gh etto</w> 5183
ci o</w> 5183
cor e</w> 5182
w ra 5180
fin i 5180
happ ens</w> 5179
ch u 5178
k ers</w> 5172
a us</w> 5172
H it</w> 5171
ga in</w> 5171
cha se</w> 5170
ra r</w> 5163
brea ks</w> 5163
w et</w> 5161
ca ted</w> 5161
foo ls</w> 5157
wo ke</w> 5154
b re 5149
coraz ón</w> 5143
cer tain</w> 5141
pre ss</w> 5138
di me</w> 5137
ca te</w> 5132
b ite</w> 5126
F ind</w> 5123
S tr 5121
lo ad</w> 5120
D addy</w> 5119
vo c 5119
dri ving</w> 5116
L es</w> 5115
pl ans</w> 5108
er ing</w> 5107
de ce 5107
ci ón</w> 5107
ge st</w> 5106
ene my</w> 5103
guit ar</w> 5103
f ea 5102
Ã¡ s</w> 5102
cri es</w> 5101
wor se</w> 5097
p ho 5089
dest ro 5088
ma ge</w> 5085
screa ming</w> 5083
co s</w> 5081
in stead</w> 5076
me ssage</w> 5072
att en 5059
fü r</w> 5059
dist ance</w> 5055
kni fe</w> 5052
th under</w> 5048
an e</w> 5045
f i</w> 5041
b ear</w> 5040
d re</w> 5039
miser y</w> 5037
n ar 5033
it tin</w> 5032
mi l 5032
Ã ¡</w> 5031
f rea 5026
it ting</w> 5026
re me 5026
F re 5024
' Til</w> 5022
sa ved</w> 5020
ent ly</w> 5020
li for 5017
sear ch</w> 5014
Y oun 5013
b re</w> 5008
wa itin</w> 5007
pre cious</w> 4991
da te</w> 4988
ro ckin</w> 4987
qu it</w> 4986
re gre 4978
s no 4976
see med</w> 4975
m - 4972
E A 4968
disapp ear</w> 4967
re main</w> 4966
H as</w> 4962
po i 4962
de sper 4956
s wa 4949
fi ce</w> 4947
W e 4939
se i</w> 4938
eter n 4937
Ma kes</w> 4936
St re 4935
gar den</w> 4930
A y</w> 4929
tel e 4927
a po 4926
ch urch</w> 4926
surpri se</w> 4924
c ting</w> 4922
ñ o</w> 4918
gir l 4913
recor d</w> 4913
D ay</w> 4912
ri sing</w> 4912
Goo d 4910
ta ught</w> 4907
gra b</w> 4906
mi x</w> 4902
in de 4896
mi le</w> 4894
cr yin</w> 4893
clou d</w> 4893
S l 4892
for e 4891
vi ce</w> 4888
W el 4887
D rea 4884
diamon d</w> 4879
sit u 4876
st eel</w> 4873
bo at</w> 4872
y ers</w> 4869
ev a</w> 4869
fre sh</w> 4867
mean ing</w> 4866
E ar 4863
n ão</w> 4862
wa ited</w> 4862
hi story</w> 4859
ing le</w> 4857
mb re</w> 4857
tee th</w> 4857
fla mes</w> 4855
af ter 4854
Wa y</w> 4854
san g</w> 4854
C ity</w> 4853
mi ssion</w> 4853
d ang 4847
f ting</w> 4845
M er 4843
Sha ke</w> 4842
ta kin</w> 4835
col le 4829
p hi 4825
li l</w> 4822
q u</w> 4819
mm ing</w> 4819
smi ling</w> 4819
B reak</w> 4818
gra y</w> 4818
P our</w> 4813
r ings</w> 4811
D on 4811
tur day</w> 4811
mo mma</w> 4808
re mind</w> 4807
Hon ey</w> 4807
fi x</w> 4806
bur ned</w> 4806
bur ns</w> 4804
deser ve</w> 4803
sp in</w> 4802
le an 4798
min u 4794
diamon ds</w> 4794
C lose</w> 4792
su e 4791
ol der</w> 4786
foo lish</w> 4781
ur a</w> 4780
for gotten</w> 4777
see ing</w> 4775
ke ys</w> 4772
hun gry</w> 4772
mista kes</w> 4771
ck ets</w> 4770
differ ence</w> 4770
h ero</w> 4767
in ation</w> 4767
so l</w> 4767
a h 4765
bu m</w> 4763
Youn g</w> 4758
ri ding</w> 4755
spe ed</w> 4753
B ar 4750
e so</w> 4748
qu ar 4747
i llu 4741
be gun</w> 4739
do ch</w> 4734
ge l</w> 4734
ch ristmas</w> 4731
sw eat</w> 4731
fi elds</w> 4730
bo ard</w> 4729
lifor nia</w> 4729
va tion</w> 4726
gr and</w> 4725
b us</w> 4722
T ou 4722
ti go</w> 4722
shin es</w> 4722
l lo 4720
hor se</w> 4719
lea n</w> 4718
gg le</w> 4717
sou th</w> 4715
li ck</w> 4709
pu re</w> 4708
St and</w> 4708
si on 4707
